{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "␦",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "␂",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "␃",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "␢",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "␥",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 5,
            "content": "␚_0",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 6,
            "content": "␚_1",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 7,
            "content": "␚_2",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 8,
            "content": "␚_3",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 9,
            "content": "␚_4",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 10,
            "content": "␚_5",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 11,
            "content": "␚_6",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 12,
            "content": "␚_7",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 13,
            "content": "␚_8",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 14,
            "content": "␚_9",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 15,
            "content": "␚_10",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": {
        "type": "Sequence",
        "normalizers": [
            {
                "type": "Prepend",
                "prepend": " "
            },
            {
                "type": "NFKC"
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": "\n"
                },
                "content": "\n "
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": " *\n"
                },
                "content": "\n"
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": "\t"
                },
                "content": "    "
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": "\n"
                },
                "content": "␤"
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": "\\s"
                },
                "content": "␣"
            }
        ]
    },
    "pre_tokenizer": {
        "type": "Sequence",
        "pretokenizers": [
            {
                "type": "Split",
                "pattern": {
                    "Regex": "␤{1}"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "Split",
                "pattern": {
                    "Regex": "␣{1}[^␣␤]+"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "Split",
                "pattern": {
                    "Regex": "␣{0,1}\\d{1}"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "Split",
                "pattern": {
                    "Regex": "␣{0,1}[^\\s␣␤A-Za-z0-9À-ÿĀ-ſḀ-ỿ]{1}"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "Split",
                "pattern": {
                    "Regex": "␣{2,8}"
                },
                "behavior": "Isolated",
                "invert": false
            }
        ]
    },
    "post_processor": {
        "type": "TemplateProcessing",
        "single": [
            {
                "SpecialToken": {
                    "id": "␂",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "␃",
                    "type_id": 0
                }
            }
        ],
        "pair": [
            {
                "SpecialToken": {
                    "id": "␂",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "␃",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "B",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "␃",
                    "type_id": 0
                }
            }
        ],
        "special_tokens": {
            "␂": {
                "id": "␂",
                "ids": [
                    1
                ],
                "tokens": [
                    "␂"
                ]
            },
            "␃": {
                "id": "␃",
                "ids": [
                    2
                ],
                "tokens": [
                    "␃"
                ]
            }
        }
    },
    "decoder": {
        "type": "Sequence",
        "decoders": [
            {
                "type": "ByteFallback"
            },
            {
                "type": "Fuse"
            },
            {
                "type": "Strip",
                "content": "␣",
                "start": 1,
                "stop": 0
            },
            {
                "type": "Replace",
                "pattern": {
                    "String": "␤"
                },
                "content": "\n"
            },
            {
                "type": "Replace",
                "pattern": {
                    "String": "␣"
                },
                "content": " "
            },
            {
                "type": "Replace",
                "pattern": {
                    "String": "\n "
                },
                "content": "\n"
            }
        ]
    },
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "␦",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": true,
        "byte_fallback": true,
        "vocab": {
            "␦": 0,
            "␂": 1,
            "␃": 2,
            "␢": 3,
            "␥": 4,
            "␚_0": 5,
            "␚_1": 6,
            "␚_2": 7,
            "␚_3": 8,
            "␚_4": 9,
            "␚_5": 10,
            "␚_6": 11,
            "␚_7": 12,
            "␚_8": 13,
            "␚_9": 14,
            "␚_10": 15,
            "<0x00>": 16,
            "<0x01>": 17,
            "<0x02>": 18,
            "<0x03>": 19,
            "<0x04>": 20,
            "<0x05>": 21,
            "<0x06>": 22,
            "<0x07>": 23,
            "<0x08>": 24,
            "<0x09>": 25,
            "<0x0A>": 26,
            "<0x0B>": 27,
            "<0x0C>": 28,
            "<0x0D>": 29,
            "<0x0E>": 30,
            "<0x0F>": 31,
            "<0x10>": 32,
            "<0x11>": 33,
            "<0x12>": 34,
            "<0x13>": 35,
            "<0x14>": 36,
            "<0x15>": 37,
            "<0x16>": 38,
            "<0x17>": 39,
            "<0x18>": 40,
            "<0x19>": 41,
            "<0x1A>": 42,
            "<0x1B>": 43,
            "<0x1C>": 44,
            "<0x1D>": 45,
            "<0x1E>": 46,
            "<0x1F>": 47,
            "<0x20>": 48,
            "<0x21>": 49,
            "<0x22>": 50,
            "<0x23>": 51,
            "<0x24>": 52,
            "<0x25>": 53,
            "<0x26>": 54,
            "<0x27>": 55,
            "<0x28>": 56,
            "<0x29>": 57,
            "<0x2A>": 58,
            "<0x2B>": 59,
            "<0x2C>": 60,
            "<0x2D>": 61,
            "<0x2E>": 62,
            "<0x2F>": 63,
            "<0x30>": 64,
            "<0x31>": 65,
            "<0x32>": 66,
            "<0x33>": 67,
            "<0x34>": 68,
            "<0x35>": 69,
            "<0x36>": 70,
            "<0x37>": 71,
            "<0x38>": 72,
            "<0x39>": 73,
            "<0x3A>": 74,
            "<0x3B>": 75,
            "<0x3C>": 76,
            "<0x3D>": 77,
            "<0x3E>": 78,
            "<0x3F>": 79,
            "<0x40>": 80,
            "<0x41>": 81,
            "<0x42>": 82,
            "<0x43>": 83,
            "<0x44>": 84,
            "<0x45>": 85,
            "<0x46>": 86,
            "<0x47>": 87,
            "<0x48>": 88,
            "<0x49>": 89,
            "<0x4A>": 90,
            "<0x4B>": 91,
            "<0x4C>": 92,
            "<0x4D>": 93,
            "<0x4E>": 94,
            "<0x4F>": 95,
            "<0x50>": 96,
            "<0x51>": 97,
            "<0x52>": 98,
            "<0x53>": 99,
            "<0x54>": 100,
            "<0x55>": 101,
            "<0x56>": 102,
            "<0x57>": 103,
            "<0x58>": 104,
            "<0x59>": 105,
            "<0x5A>": 106,
            "<0x5B>": 107,
            "<0x5C>": 108,
            "<0x5D>": 109,
            "<0x5E>": 110,
            "<0x5F>": 111,
            "<0x60>": 112,
            "<0x61>": 113,
            "<0x62>": 114,
            "<0x63>": 115,
            "<0x64>": 116,
            "<0x65>": 117,
            "<0x66>": 118,
            "<0x67>": 119,
            "<0x68>": 120,
            "<0x69>": 121,
            "<0x6A>": 122,
            "<0x6B>": 123,
            "<0x6C>": 124,
            "<0x6D>": 125,
            "<0x6E>": 126,
            "<0x6F>": 127,
            "<0x70>": 128,
            "<0x71>": 129,
            "<0x72>": 130,
            "<0x73>": 131,
            "<0x74>": 132,
            "<0x75>": 133,
            "<0x76>": 134,
            "<0x77>": 135,
            "<0x78>": 136,
            "<0x79>": 137,
            "<0x7A>": 138,
            "<0x7B>": 139,
            "<0x7C>": 140,
            "<0x7D>": 141,
            "<0x7E>": 142,
            "<0x7F>": 143,
            "<0x80>": 144,
            "<0x81>": 145,
            "<0x82>": 146,
            "<0x83>": 147,
            "<0x84>": 148,
            "<0x85>": 149,
            "<0x86>": 150,
            "<0x87>": 151,
            "<0x88>": 152,
            "<0x89>": 153,
            "<0x8A>": 154,
            "<0x8B>": 155,
            "<0x8C>": 156,
            "<0x8D>": 157,
            "<0x8E>": 158,
            "<0x8F>": 159,
            "<0x90>": 160,
            "<0x91>": 161,
            "<0x92>": 162,
            "<0x93>": 163,
            "<0x94>": 164,
            "<0x95>": 165,
            "<0x96>": 166,
            "<0x97>": 167,
            "<0x98>": 168,
            "<0x99>": 169,
            "<0x9A>": 170,
            "<0x9B>": 171,
            "<0x9C>": 172,
            "<0x9D>": 173,
            "<0x9E>": 174,
            "<0x9F>": 175,
            "<0xA0>": 176,
            "<0xA1>": 177,
            "<0xA2>": 178,
            "<0xA3>": 179,
            "<0xA4>": 180,
            "<0xA5>": 181,
            "<0xA6>": 182,
            "<0xA7>": 183,
            "<0xA8>": 184,
            "<0xA9>": 185,
            "<0xAA>": 186,
            "<0xAB>": 187,
            "<0xAC>": 188,
            "<0xAD>": 189,
            "<0xAE>": 190,
            "<0xAF>": 191,
            "<0xB0>": 192,
            "<0xB1>": 193,
            "<0xB2>": 194,
            "<0xB3>": 195,
            "<0xB4>": 196,
            "<0xB5>": 197,
            "<0xB6>": 198,
            "<0xB7>": 199,
            "<0xB8>": 200,
            "<0xB9>": 201,
            "<0xBA>": 202,
            "<0xBB>": 203,
            "<0xBC>": 204,
            "<0xBD>": 205,
            "<0xBE>": 206,
            "<0xBF>": 207,
            "<0xC0>": 208,
            "<0xC1>": 209,
            "<0xC2>": 210,
            "<0xC3>": 211,
            "<0xC4>": 212,
            "<0xC5>": 213,
            "<0xC6>": 214,
            "<0xC7>": 215,
            "<0xC8>": 216,
            "<0xC9>": 217,
            "<0xCA>": 218,
            "<0xCB>": 219,
            "<0xCC>": 220,
            "<0xCD>": 221,
            "<0xCE>": 222,
            "<0xCF>": 223,
            "<0xD0>": 224,
            "<0xD1>": 225,
            "<0xD2>": 226,
            "<0xD3>": 227,
            "<0xD4>": 228,
            "<0xD5>": 229,
            "<0xD6>": 230,
            "<0xD7>": 231,
            "<0xD8>": 232,
            "<0xD9>": 233,
            "<0xDA>": 234,
            "<0xDB>": 235,
            "<0xDC>": 236,
            "<0xDD>": 237,
            "<0xDE>": 238,
            "<0xDF>": 239,
            "<0xE0>": 240,
            "<0xE1>": 241,
            "<0xE2>": 242,
            "<0xE3>": 243,
            "<0xE4>": 244,
            "<0xE5>": 245,
            "<0xE6>": 246,
            "<0xE7>": 247,
            "<0xE8>": 248,
            "<0xE9>": 249,
            "<0xEA>": 250,
            "<0xEB>": 251,
            "<0xEC>": 252,
            "<0xED>": 253,
            "<0xEE>": 254,
            "<0xEF>": 255,
            "<0xF0>": 256,
            "<0xF1>": 257,
            "<0xF2>": 258,
            "<0xF3>": 259,
            "<0xF4>": 260,
            "<0xF5>": 261,
            "<0xF6>": 262,
            "<0xF7>": 263,
            "<0xF8>": 264,
            "<0xF9>": 265,
            "<0xFA>": 266,
            "<0xFB>": 267,
            "<0xFC>": 268,
            "<0xFD>": 269,
            "<0xFE>": 270,
            "<0xFF>": 271,
            "!": 272,
            "\"": 273,
            "#": 274,
            "$": 275,
            "%": 276,
            "&": 277,
            "'": 278,
            "(": 279,
            ")": 280,
            "*": 281,
            "+": 282,
            ",": 283,
            "-": 284,
            ".": 285,
            "/": 286,
            "0": 287,
            "1": 288,
            "2": 289,
            "3": 290,
            "4": 291,
            "5": 292,
            "6": 293,
            "7": 294,
            "8": 295,
            "9": 296,
            ":": 297,
            ";": 298,
            "<": 299,
            "=": 300,
            ">": 301,
            "?": 302,
            "@": 303,
            "A": 304,
            "B": 305,
            "C": 306,
            "D": 307,
            "E": 308,
            "F": 309,
            "G": 310,
            "H": 311,
            "I": 312,
            "J": 313,
            "K": 314,
            "L": 315,
            "M": 316,
            "N": 317,
            "O": 318,
            "P": 319,
            "Q": 320,
            "R": 321,
            "S": 322,
            "T": 323,
            "U": 324,
            "V": 325,
            "W": 326,
            "X": 327,
            "Y": 328,
            "Z": 329,
            "[": 330,
            "\\": 331,
            "]": 332,
            "^": 333,
            "_": 334,
            "`": 335,
            "a": 336,
            "b": 337,
            "c": 338,
            "d": 339,
            "e": 340,
            "f": 341,
            "g": 342,
            "h": 343,
            "i": 344,
            "j": 345,
            "k": 346,
            "l": 347,
            "m": 348,
            "n": 349,
            "o": 350,
            "p": 351,
            "q": 352,
            "r": 353,
            "s": 354,
            "t": 355,
            "u": 356,
            "v": 357,
            "w": 358,
            "x": 359,
            "y": 360,
            "z": 361,
            "{": 362,
            "|": 363,
            "}": 364,
            "~": 365,
            "": 366,
            "": 367,
            "": 368,
            "": 369,
            "": 370,
            "": 371,
            "": 372,
            "": 373,
            "¡": 374,
            "¢": 375,
            "£": 376,
            "¤": 377,
            "¥": 378,
            "¦": 379,
            "§": 380,
            "¨": 381,
            "©": 382,
            "ª": 383,
            "«": 384,
            "¬": 385,
            "­": 386,
            "®": 387,
            "¯": 388,
            "°": 389,
            "±": 390,
            "²": 391,
            "³": 392,
            "´": 393,
            "µ": 394,
            "¶": 395,
            "·": 396,
            "¸": 397,
            "¹": 398,
            "º": 399,
            "»": 400,
            "¼": 401,
            "½": 402,
            "¾": 403,
            "¿": 404,
            "À": 405,
            "Á": 406,
            "Â": 407,
            "Ã": 408,
            "Ä": 409,
            "Å": 410,
            "Æ": 411,
            "Ç": 412,
            "È": 413,
            "É": 414,
            "Ê": 415,
            "Ë": 416,
            "Ì": 417,
            "Í": 418,
            "Î": 419,
            "Ï": 420,
            "Ð": 421,
            "Ñ": 422,
            "Ò": 423,
            "Ó": 424,
            "Ô": 425,
            "Õ": 426,
            "Ö": 427,
            "×": 428,
            "Ø": 429,
            "Ù": 430,
            "Ú": 431,
            "Û": 432,
            "Ü": 433,
            "Ý": 434,
            "Þ": 435,
            "ß": 436,
            "à": 437,
            "á": 438,
            "â": 439,
            "ã": 440,
            "ä": 441,
            "å": 442,
            "æ": 443,
            "ç": 444,
            "è": 445,
            "é": 446,
            "ê": 447,
            "ë": 448,
            "ì": 449,
            "í": 450,
            "î": 451,
            "ï": 452,
            "ð": 453,
            "ñ": 454,
            "ò": 455,
            "ó": 456,
            "ô": 457,
            "õ": 458,
            "ö": 459,
            "÷": 460,
            "ø": 461,
            "ù": 462,
            "ú": 463,
            "û": 464,
            "ü": 465,
            "ý": 466,
            "þ": 467,
            "ÿ": 468,
            "Ā": 469,
            "ā": 470,
            "Ă": 471,
            "ă": 472,
            "Ą": 473,
            "ą": 474,
            "Ć": 475,
            "ć": 476,
            "Ĉ": 477,
            "ĉ": 478,
            "Ċ": 479,
            "ċ": 480,
            "Č": 481,
            "č": 482,
            "Ď": 483,
            "ď": 484,
            "Đ": 485,
            "đ": 486,
            "Ē": 487,
            "ē": 488,
            "Ĕ": 489,
            "ĕ": 490,
            "Ė": 491,
            "ė": 492,
            "Ę": 493,
            "ę": 494,
            "Ě": 495,
            "ě": 496,
            "Ĝ": 497,
            "ĝ": 498,
            "Ğ": 499,
            "ğ": 500,
            "Ġ": 501,
            "ġ": 502,
            "Ģ": 503,
            "ģ": 504,
            "Ĥ": 505,
            "ĥ": 506,
            "Ħ": 507,
            "ħ": 508,
            "Ĩ": 509,
            "ĩ": 510,
            "Ī": 511,
            "ī": 512,
            "Ĭ": 513,
            "ĭ": 514,
            "Į": 515,
            "į": 516,
            "İ": 517,
            "ı": 518,
            "Ĳ": 519,
            "ĳ": 520,
            "Ĵ": 521,
            "ĵ": 522,
            "Ķ": 523,
            "ķ": 524,
            "ĸ": 525,
            "Ĺ": 526,
            "ĺ": 527,
            "Ļ": 528,
            "ļ": 529,
            "Ľ": 530,
            "ľ": 531,
            "Ŀ": 532,
            "ŀ": 533,
            "Ł": 534,
            "ł": 535,
            "Ń": 536,
            "ń": 537,
            "ņ": 538,
            "ň": 539,
            "ŋ": 540,
            "Ō": 541,
            "ō": 542,
            "ŏ": 543,
            "ő": 544,
            "Œ": 545,
            "œ": 546,
            "Ř": 547,
            "ř": 548,
            "Ś": 549,
            "ś": 550,
            "Ş": 551,
            "ş": 552,
            "Š": 553,
            "š": 554,
            "ţ": 555,
            "ū": 556,
            "ŭ": 557,
            "ů": 558,
            "Ÿ": 559,
            "ź": 560,
            "Ż": 561,
            "ż": 562,
            "Ž": 563,
            "ž": 564,
            "ơ": 565,
            "ư": 566,
            "ǁ": 567,
            "ǒ": 568,
            "ǔ": 569,
            "Ș": 570,
            "ș": 571,
            "ț": 572,
            "ɐ": 573,
            "ɑ": 574,
            "ɔ": 575,
            "ə": 576,
            "ɛ": 577,
            "ɨ": 578,
            "ɩ": 579,
            "ɪ": 580,
            "ɫ": 581,
            "ɷ": 582,
            "ʁ": 583,
            "ʃ": 584,
            "ʊ": 585,
            "ʋ": 586,
            "ʌ": 587,
            "ʑ": 588,
            "ʒ": 589,
            "ʻ": 590,
            "ʼ": 591,
            "ʾ": 592,
            "ʿ": 593,
            "ˆ": 594,
            "ˈ": 595,
            "ˌ": 596,
            "ː": 597,
            "˥": 598,
            "˨": 599,
            "˩": 600,
            "؟": 601,
            "ـ": 602,
            "۰": 603,
            "་": 604,
            "၀": 605,
            "၁": 606,
            "၂": 607,
            "၃": 608,
            "၄": 609,
            "၅": 610,
            "၆": 611,
            "၇": 612,
            "၈": 613,
            "၉": 614,
            "ḍ": 615,
            "Ḥ": 616,
            "ḥ": 617,
            "ḷ": 618,
            "Ṃ": 619,
            "ṅ": 620,
            "ṇ": 621,
            "ṣ": 622,
            "Ṭ": 623,
            "ṭ": 624,
            "ạ": 625,
            "ả": 626,
            "ầ": 627,
            "ề": 628,
            "ễ": 629,
            "ệ": 630,
            "ọ": 631,
            "ỗ": 632,
            "ộ": 633,
            "ờ": 634,
            "ủ": 635,
            "ứ": 636,
            "ữ": 637,
            "​": 638,
            "‎": 639,
            "–": 640,
            "—": 641,
            "―": 642,
            "‘": 643,
            "’": 644,
            "‚": 645,
            "“": 646,
            "”": 647,
            "„": 648,
            "†": 649,
            "•": 650,
            "′": 651,
            "⁄": 652,
            "₤": 653,
            "€": 654,
            "₹": 655,
            "→": 656,
            "↫": 657,
            "∂": 658,
            "−": 659,
            "∴": 660,
            "≈": 661,
            "⊙": 662,
            "⋅": 663,
            "␣": 664,
            "␤": 665,
            "█": 666,
            "☚": 667,
            "☛": 668,
            "☯": 669,
            "♪": 670,
            "♫": 671,
            "♭": 672,
            "♯": 673,
            "⟨": 674,
            "⟩": 675,
            "⬄": 676,
            "ー": 677,
            "�": 678,
            "􏿾": 679,
            "␣t": 680,
            "he": 681,
            "␣a": 682,
            "in": 683,
            "␣w": 684,
            "␣the": 685,
            "ou": 686,
            "␣s": 687,
            "re": 688,
            "␣o": 689,
            "ha": 690,
            "er": 691,
            "␣b": 692,
            "nd": 693,
            "it": 694,
            "is": 695,
            "␣y": 696,
            "␣c": 697,
            "␣m": 698,
            "␣d": 699,
            "on": 700,
            "␣f": 701,
            "ing": 702,
            "OT": 703,
            "MOT": 704,
            "ll": 705,
            "␣you": 706,
            "␣to": 707,
            "an": 708,
            "es": 709,
            "or": 710,
            "ed": 711,
            "␣p": 712,
            "hat": 713,
            "␣g": 714,
            "en": 715,
            "␣l": 716,
            "CH": 717,
            "␣and": 718,
            "␣I": 719,
            "CHI": 720,
            "␣n": 721,
            "ar": 722,
            "␣of": 723,
            "as": 724,
            "␣in": 725,
            "at": 726,
            "om": 727,
            "␣he": 728,
            "ow": 729,
            "␣h": 730,
            "␣it": 731,
            "ot": 732,
            "␣ha": 733,
            "le": 734,
            "ve": 735,
            "␣that": 736,
            "ay": 737,
            "␣th": 738,
            "et": 739,
            "␣on": 740,
            "ic": 741,
            "us": 742,
            "gh": 743,
            "id": 744,
            "␣be": 745,
            "␣is": 746,
            "␣we": 747,
            "ld": 748,
            "␣e": 749,
            "al": 750,
            "ut": 751,
            "oo": 752,
            "␣was": 753,
            "im": 754,
            "ke": 755,
            "ac": 756,
            "ad": 757,
            "␣do": 758,
            "␣re": 759,
            "ver": 760,
            "␣u": 761,
            "ght": 762,
            "␣for": 763,
            "␣r": 764,
            "nI": 765,
            "ir": 766,
            "ly": 767,
            "ion": 768,
            "se": 769,
            "ent": 770,
            "am": 771,
            "␣st": 772,
            "␣=": 773,
            "␣M": 774,
            "␣S": 775,
            "␣T": 776,
            "out": 777,
            "␣k": 778,
            "st": 779,
            "ith": 780,
            "␣me": 781,
            "ight": 782,
            "␣A": 783,
            "␣an": 784,
            "ea": 785,
            "her": 786,
            "␣with": 787,
            "␣what": 788,
            "␣wh": 789,
            "ome": 790,
            "␣go": 791,
            "␣se": 792,
            "all": 793,
            "ur": 794,
            "nT": 795,
            "␣C": 796,
            "␣as": 797,
            "ch": 798,
            "␣not": 799,
            "␣li": 800,
            "␣at": 801,
            "ter": 802,
            "␣B": 803,
            "ould": 804,
            "␣have": 805,
            "ill": 806,
            "␣this": 807,
            "ro": 808,
            "␣kn": 809,
            "␣are": 810,
            "␣no": 811,
            "␣H": 812,
            "ie": 813,
            "ce": 814,
            "␣there": 815,
            "nW": 816,
            "nA": 817,
            "if": 818,
            "␣can": 819,
            "il": 820,
            "ust": 821,
            "ook": 822,
            "ct": 823,
            "ant": 824,
            "␣one": 825,
            "␣his": 826,
            "␣they": 827,
            "␣know": 828,
            "␣she": 829,
            "␣j": 830,
            "␣so": 831,
            "␣don": 832,
            "␣your": 833,
            "un": 834,
            "xx": 835,
            "␣whe": 836,
            "␣fr": 837,
            "␣[": 838,
            "nY": 839,
            "eah": 840,
            "␣up": 841,
            "ain": 842,
            "and": 843,
            "␣her": 844,
            "␣\\": 845,
            "op": 846,
            "␣ne": 847,
            "ell": 848,
            "ore": 849,
            "␣my": 850,
            "um": 851,
            "␣P": 852,
            "␣D": 853,
            "␣all": 854,
            "␣had": 855,
            "ab": 856,
            "our": 857,
            "␣but": 858,
            "ge": 859,
            "␣like": 860,
            "␣sh": 861,
            "␣W": 862,
            "pp": 863,
            "␣de": 864,
            "␣1": 865,
            "art": 866,
            "ood": 867,
            "␣sa": 868,
            "ack": 869,
            "ri": 870,
            "ol": 871,
            "␣out": 872,
            "␣him": 873,
            "␣J": 874,
            "␣get": 875,
            "ck": 876,
            "ink": 877,
            "␣F": 878,
            "ake": 879,
            "ul": 880,
            "␣The": 881,
            "␣ab": 882,
            "ry": 883,
            "␣pl": 884,
            "␣did": 885,
            "th": 886,
            "␣G": 887,
            "el": 888,
            "␣al": 889,
            "nThe": 890,
            "AT": 891,
            "␣see": 892,
            "␣from": 893,
            "ig": 894,
            "␣look": 895,
            "ess": 896,
            "␣L": 897,
            "han": 898,
            "very": 899,
            "IN": 900,
            "ation": 901,
            "nS": 902,
            "␣oh": 903,
            "nB": 904,
            "red": 905,
            "␣or": 906,
            "␣here": 907,
            "␣R": 908,
            "nH": 909,
            "ers": 910,
            "␣were": 911,
            "est": 912,
            "qu": 913,
            "␣by": 914,
            "nt": 915,
            "␣su": 916,
            "ist": 917,
            "na": 918,
            "␣yeah": 919,
            "ound": 920,
            "ra": 921,
            "␣N": 922,
            "ame": 923,
            "os": 924,
            "ind": 925,
            "itt": 926,
            "␣them": 927,
            "FAT": 928,
            "␣some": 929,
            "␣just": 930,
            "␣2": 931,
            "ard": 932,
            "res": 933,
            "␣com": 934,
            "␣think": 935,
            "␣E": 936,
            "ong": 937,
            "one": 938,
            "␣got": 939,
            "own": 940,
            "␣want": 941,
            "␣about": 942,
            "ak": 943,
            "use": 944,
            "␣who": 945,
            "ast": 946,
            "ive": 947,
            "em": 948,
            "␣wor": 949,
            "ally": 950,
            "␣would": 951,
            "␣sp": 952,
            "INV": 953,
            "ap": 954,
            "␣right": 955,
            "nO": 956,
            "␣said": 957,
            "␣if": 958,
            "␣now": 959,
            "ate": 960,
            "␣O": 961,
            "␣v": 962,
            "nYou": 963,
            "ep": 964,
            "ick": 965,
            "␣con": 966,
            "␣bo": 967,
            "␣ex": 968,
            "ort": 969,
            "xxx": 970,
            "␣xxx": 971,
            "␣any": 972,
            "ice": 973,
            "␣then": 974,
            "kay": 975,
            "␣say": 976,
            "ven": 977,
            "ich": 978,
            "ime": 979,
            "fe": 980,
            "ber": 981,
            "␣tw": 982,
            "␣when": 983,
            "␣man": 984,
            "ough": 985,
            "other": 986,
            "hi": 987,
            "nN": 988,
            "␣us": 989,
            "ag": 990,
            "␣put": 991,
            "␣will": 992,
            "␣good": 993,
            "hing": 994,
            "␣where": 995,
            "ies": 996,
            "ide": 997,
            "nM": 998,
            "ine": 999,
            "␣pro": 1000,
            "␣(": 1001,
            "␣int": 1002,
            "od": 1003,
            "ous": 1004,
            "ittle": 1005,
            "ther": 1006,
            "au": 1007,
            "ear": 1008,
            "␣ag": 1009,
            "␣down": 1010,
            "␣tr": 1011,
            "␣Y": 1012,
            "␣back": 1013,
            "ose": 1014,
            "␣er": 1015,
            "␣little": 1016,
            "ost": 1017,
            "␣He": 1018,
            "␣going": 1019,
            "ca": 1020,
            "␣come": 1021,
            "␣could": 1022,
            "␣time": 1023,
            "way": 1024,
            "␣been": 1025,
            "␣cl": 1026,
            "␣more": 1027,
            "␣over": 1028,
            "␣br": 1029,
            "␣which": 1030,
            "␣well": 1031,
            "␣very": 1032,
            "␣has": 1033,
            "lf": 1034,
            "ity": 1035,
            "ove": 1036,
            "␣off": 1037,
            "␣ar": 1038,
            "␣okay": 1039,
            "ace": 1040,
            "␣two": 1041,
            "␣too": 1042,
            "ree": 1043,
            "ite": 1044,
            "␣It": 1045,
            "␣\"": 1046,
            "nIt": 1047,
            "AR": 1048,
            "␣qu": 1049,
            "␣how": 1050,
            "␣U": 1051,
            "␣let": 1052,
            "␣other": 1053,
            "␣play": 1054,
            "␣pe": 1055,
            "cause": 1056,
            "␣their": 1057,
            "␣thing": 1058,
            "␣K": 1059,
            "␣bl": 1060,
            "␣fe": 1061,
            "nD": 1062,
            "nC": 1063,
            "are": 1064,
            "ft": 1065,
            "ure": 1066,
            "␣than": 1067,
            "␣'": 1068,
            "my": 1069,
            "␣le": 1070,
            "ment": 1071,
            "␣gr": 1072,
            "␣af": 1073,
            "ish": 1074,
            "reat": 1075,
            "alk": 1076,
            "ud": 1077,
            "ond": 1078,
            "add": 1079,
            "␣yes": 1080,
            "te": 1081,
            "XP": 1082,
            "nHe": 1083,
            "onna": 1084,
            "ase": 1085,
            "EXP": 1086,
            "orn": 1087,
            "urn": 1088,
            "␣ro": 1089,
            "␣gonna": 1090,
            "␣does": 1091,
            "omet": 1092,
            "ue": 1093,
            "ought": 1094,
            "iss": 1095,
            "age": 1096,
            "ian": 1097,
            "hed": 1098,
            "␣make": 1099,
            "uck": 1100,
            "␣into": 1101,
            "␣again": 1102,
            "ople": 1103,
            "nWhat": 1104,
            "ect": 1105,
            "iv": 1106,
            "␣way": 1107,
            "␣am": 1108,
            "irst": 1109,
            "␣take": 1110,
            "ia": 1111,
            "ty": 1112,
            "ass": 1113,
            "ount": 1114,
            "ble": 1115,
            "nAnd": 1116,
            "ire": 1117,
            "ps": 1118,
            "ary": 1119,
            "ade": 1120,
            "␣somet": 1121,
            "PAR": 1122,
            "␣en": 1123,
            "nL": 1124,
            "␣work": 1125,
            "␣uh": 1126,
            "␣people": 1127,
            "␣tell": 1128,
            "␣co": 1129,
            "␣pr": 1130,
            "␣wat": 1131,
            "␣sha": 1132,
            "ov": 1133,
            "␣need": 1134,
            "act": 1135,
            "pt": 1136,
            "␣first": 1137,
            "uch": 1138,
            "␣mean": 1139,
            "ren": 1140,
            "␣day": 1141,
            "␣hand": 1142,
            "pl": 1143,
            "self": 1144,
            "ise": 1145,
            "␣should": 1146,
            "␣call": 1147,
            "nG": 1148,
            "per": 1149,
            "ress": 1150,
            "av": 1151,
            "␣part": 1152,
            "ull": 1153,
            "␣after": 1154,
            "ang": 1155,
            "␣fl": 1156,
            "ci": 1157,
            "his": 1158,
            "␣un": 1159,
            "so": 1160,
            "uh": 1161,
            "ys": 1162,
            "ather": 1163,
            "ord": 1164,
            "nder": 1165,
            "we": 1166,
            "␣bet": 1167,
            "mer": 1168,
            "␣St": 1169,
            "nNo": 1170,
            "␣car": 1171,
            "␣our": 1172,
            "␣thr": 1173,
            "␣te": 1174,
            "augh": 1175,
            "wn": 1176,
            "␣cha": 1177,
            "nYeah": 1178,
            "fore": 1179,
            "les": 1180,
            "␣every": 1181,
            "ff": 1182,
            "␣po": 1183,
            "␣pre": 1184,
            "␣because": 1185,
            "␣much": 1186,
            "able": 1187,
            "int": 1188,
            "␣didn": 1189,
            "␣only": 1190,
            "nE": 1191,
            "ady": 1192,
            "be": 1193,
            "ile": 1194,
            "nOh": 1195,
            "ach": 1196,
            "ng": 1197,
            "␣chi": 1198,
            "␣really": 1199,
            "anna": 1200,
            "␣these": 1201,
            "␣ch": 1202,
            "ance": 1203,
            "␣gu": 1204,
            "thing": 1205,
            "␣year": 1206,
            "ool": 1207,
            "iz": 1208,
            "␣something": 1209,
            "ne": 1210,
            "irl": 1211,
            "␣Mr": 1212,
            "␣sec": 1213,
            "ouse": 1214,
            "ark": 1215,
            "oc": 1216,
            "nWe": 1217,
            "␣dis": 1218,
            "␣made": 1219,
            "ting": 1220,
            "␣happ": 1221,
            "day": 1222,
            "ob": 1223,
            "␣why": 1224,
            "og": 1225,
            "␣wr": 1226,
            "ru": 1227,
            "hy": 1228,
            "␣wanna": 1229,
            "ock": 1230,
            "ict": 1231,
            "cc": 1232,
            "AN": 1233,
            "oh": 1234,
            "␣V": 1235,
            "ied": 1236,
            "␣child": 1237,
            "ated": 1238,
            "␣long": 1239,
            "␣talk": 1240,
            "␣ad": 1241,
            "␣sm": 1242,
            "ew": 1243,
            "old": 1244,
            "nP": 1245,
            "␣big": 1246,
            "ub": 1247,
            "ip": 1248,
            "ory": 1249,
            "nThat": 1250,
            "␣ke": 1251,
            "␣before": 1252,
            "␣may": 1253,
            "cl": 1254,
            "␣three": 1255,
            "␣rem": 1256,
            "␣bab": 1257,
            "hes": 1258,
            "␣under": 1259,
            "␣away": 1260,
            "ions": 1261,
            "␣sc": 1262,
            "␣those": 1263,
            "␣girl": 1264,
            "␣im": 1265,
            "␣act": 1266,
            "oll": 1267,
            "␣comp": 1268,
            "ward": 1269,
            "ving": 1270,
            "IS": 1271,
            "hen": 1272,
            "ence": 1273,
            "␣doing": 1274,
            "␣um": 1275,
            "␣hel": 1276,
            "␣turn": 1277,
            "RO": 1278,
            "␣went": 1279,
            "ny": 1280,
            "␣She": 1281,
            "␣per": 1282,
            "nWell": 1283,
            "␣never": 1284,
            "nF": 1285,
            "man": 1286,
            "␣ask": 1287,
            "nBut": 1288,
            "ens": 1289,
            "␣cr": 1290,
            "gg": 1291,
            "␣also": 1292,
            "␣app": 1293,
            "␣thought": 1294,
            "␣old": 1295,
            "here": 1296,
            "ful": 1297,
            "␣In": 1298,
            "␣home": 1299,
            "ix": 1300,
            "iend": 1301,
            "nR": 1302,
            "MA": 1303,
            "ild": 1304,
            "ons": 1305,
            "oot": 1306,
            "ling": 1307,
            "␣things": 1308,
            "laugh": 1309,
            "␣came": 1310,
            "␣book": 1311,
            "rd": 1312,
            "␣ple": 1313,
            "␣even": 1314,
            "␣new": 1315,
            "␣another": 1316,
            "ious": 1317,
            "ks": 1318,
            "␣give": 1319,
            "ans": 1320,
            "pe": 1321,
            "␣bit": 1322,
            "ors": 1323,
            "␣find": 1324,
            "␣head": 1325,
            "␣great": 1326,
            "␣cont": 1327,
            "␣try": 1328,
            "␣must": 1329,
            "␣eat": 1330,
            "ath": 1331,
            "␣done": 1332,
            "␣love": 1333,
            "ved": 1334,
            "␣.": 1335,
            "␣start": 1336,
            "␣sl": 1337,
            "␣help": 1338,
            "␣lea": 1339,
            "␣through": 1340,
            "␣boy": 1341,
            "oy": 1342,
            "ily": 1343,
            "␣house": 1344,
            "␣Ch": 1345,
            "get": 1346,
            "ings": 1347,
            "␣mom": 1348,
            "␣bu": 1349,
            "␣show": 1350,
            "ign": 1351,
            "nSo": 1352,
            "aking": 1353,
            "␣still": 1354,
            "␣baby": 1355,
            "ait": 1356,
            "␣last": 1357,
            "ried": 1358,
            "␣Fr": 1359,
            "igh": 1360,
            "␣res": 1361,
            "␣many": 1362,
            "ave": 1363,
            "TE": 1364,
            "␣name": 1365,
            "air": 1366,
            "ww": 1367,
            "␣won": 1368,
            "␣lot": 1369,
            "ail": 1370,
            "akes": 1371,
            "GMA": 1372,
            "␣che": 1373,
            "nJ": 1374,
            "␣might": 1375,
            "ms": 1376,
            "tain": 1377,
            "xt": 1378,
            "ars": 1379,
            "ened": 1380,
            "␣ser": 1381,
            "ody": 1382,
            "␣chan": 1383,
            "␣Un": 1384,
            "aw": 1385,
            "␣op": 1386,
            "als": 1387,
            "hm": 1388,
            "ves": 1389,
            "␣night": 1390,
            "␣min": 1391,
            "ates": 1392,
            "ually": 1393,
            "ah": 1394,
            "␣found": 1395,
            "ummy": 1396,
            "nYes": 1397,
            "␣kind": 1398,
            "land": 1399,
            "up": 1400,
            "␣mother": 1401,
            "iver": 1402,
            "HE": 1403,
            "med": 1404,
            "␣bel": 1405,
            "␣dif": 1406,
            "laughs": 1407,
            "␣“": 1408,
            "␣sit": 1409,
            "ult": 1410,
            "␣count": 1411,
            "␣comm": 1412,
            "anc": 1413,
            "port": 1414,
            "chool": 1415,
            "␣mov": 1416,
            "␣care": 1417,
            "side": 1418,
            "␣ah": 1419,
            "ater": 1420,
            "␣rec": 1421,
            "oney": 1422,
            "␣feel": 1423,
            "␣most": 1424,
            "␣four": 1425,
            "␣bot": 1426,
            "␣own": 1427,
            "␣called": 1428,
            "oss": 1429,
            "␣friend": 1430,
            "BRO": 1431,
            "body": 1432,
            "␣better": 1433,
            "rent": 1434,
            "␣You": 1435,
            "␣used": 1436,
            "ember": 1437,
            "und": 1438,
            "␣el": 1439,
            "␣looks": 1440,
            "␣around": 1441,
            "ee": 1442,
            "␣such": 1443,
            "␣keep": 1444,
            "␣erm": 1445,
            "␣sure": 1446,
            "␣They": 1447,
            "ever": 1448,
            "␣end": 1449,
            "␣isn": 1450,
            "␣years": 1451,
            "␣des": 1452,
            "␣life": 1453,
            "imes": 1454,
            "␣its": 1455,
            "␣being": 1456,
            "␣cour": 1457,
            "orry": 1458,
            "␣place": 1459,
            "␣str": 1460,
            "addy": 1461,
            "ere": 1462,
            "nIn": 1463,
            "␣water": 1464,
            "ple": 1465,
            "␣ey": 1466,
            "␣anything": 1467,
            "␣nice": 1468,
            "␣gl": 1469,
            "MCH": 1470,
            "uc": 1471,
            "inn": 1472,
            "ical": 1473,
            "␣ball": 1474,
            "ways": 1475,
            "nShe": 1476,
            "ited": 1477,
            "␣mat": 1478,
            "ince": 1479,
            "␣same": 1480,
            "oun": 1481,
            "ank": 1482,
            "ute": 1483,
            "␣stop": 1484,
            "␣while": 1485,
            "␣shall": 1486,
            "␣doesn": 1487,
            "␣supp": 1488,
            "␣dr": 1489,
            "orm": 1490,
            "nThis": 1491,
            "nThey": 1492,
            "␣mon": 1493,
            "ope": 1494,
            "␣wait": 1495,
            "␣fin": 1496,
            "␣Br": 1497,
            "ph": 1498,
            "␣please": 1499,
            "ican": 1500,
            "␣cle": 1501,
            "␣room": 1502,
            "led": 1503,
            "ations": 1504,
            "the": 1505,
            "␣And": 1506,
            "row": 1507,
            "␣run": 1508,
            "ident": 1509,
            "␣pol": 1510,
            "␣next": 1511,
            "␣told": 1512,
            "␣school": 1513,
            "␣bre": 1514,
            "␣far": 1515,
            "␣sw": 1516,
            "ction": 1517,
            "␣att": 1518,
            "␣else": 1519,
            "ss": 1520,
            "pr": 1521,
            "␣set": 1522,
            "outh": 1523,
            "SIS": 1524,
            "ition": 1525,
            "␣3": 1526,
            "NAN": 1527,
            "ta": 1528,
            "bab": 1529,
            "ont": 1530,
            "␣mhm": 1531,
            "␣word": 1532,
            "ung": 1533,
            "␣wee": 1534,
            "␣left": 1535,
            "arly": 1536,
            "␣always": 1537,
            "␣read": 1538,
            "␣dist": 1539,
            "␣hard": 1540,
            "ho": 1541,
            "␣point": 1542,
            "␣Mar": 1543,
            "␣spe": 1544,
            "␣diffe": 1545,
            "␣pres": 1546,
            "mber": 1547,
            "aught": 1548,
            "␣beg": 1549,
            "␣hold": 1550,
            "␣Mummy": 1551,
            "␣fun": 1552,
            "ness": 1553,
            "␣bus": 1554,
            "␣thank": 1555,
            "ream": 1556,
            "␣Amer": 1557,
            "␣father": 1558,
            "␣face": 1559,
            "nThere": 1560,
            "␣gone": 1561,
            "␣acc": 1562,
            "␣men": 1563,
            "␣unt": 1564,
            "ohn": 1565,
            "right": 1566,
            "␣bec": 1567,
            "␣Al": 1568,
            "␣col": 1569,
            "ows": 1570,
            "␣money": 1571,
            "␣took": 1572,
            "␣saw": 1573,
            "␣quite": 1574,
            "␣ac": 1575,
            "vel": 1576,
            "␣walk": 1577,
            "␣dra": 1578,
            "mp": 1579,
            "␣But": 1580,
            "␣five": 1581,
            "ug": 1582,
            "␣Cha": 1583,
            "leep": 1584,
            "␣goes": 1585,
            "␣use": 1586,
            "␣fam": 1587,
            "␣CHI": 1588,
            "␣open": 1589,
            "␣hm": 1590,
            "pect": 1591,
            "␣ob": 1592,
            "The": 1593,
            "ton": 1594,
            "eb": 1595,
            "␣ind": 1596,
            "ES": 1597,
            "␣bed": 1598,
            "ished": 1599,
            "␣num": 1600,
            "␣stand": 1601,
            "ane": 1602,
            "␣sorry": 1603,
            "nHow": 1604,
            "␣enough": 1605,
            "␣box": 1606,
            "me": 1607,
            "␣sur": 1608,
            "ts": 1609,
            "ins": 1610,
            "tern": 1611,
            "␣says": 1612,
            "␣though": 1613,
            "ters": 1614,
            "␣ele": 1615,
            "erson": 1616,
            "␣until": 1617,
            "␣hear": 1618,
            "dy": 1619,
            "oon": 1620,
            "gr": 1621,
            "␣huh": 1622,
            "␣watch": 1623,
            "␣coming": 1624,
            "ib": 1625,
            "nIf": 1626,
            "␣course": 1627,
            "␣real": 1628,
            "␣door": 1629,
            "␣stay": 1630,
            "uff": 1631,
            "␣ever": 1632,
            "␣cat": 1633,
            "ump": 1634,
            "␣reg": 1635,
            "az": 1636,
            "ush": 1637,
            "amp": 1638,
            "␣war": 1639,
            "␣ret": 1640,
            "␣today": 1641,
            "␣side": 1642,
            "ject": 1643,
            "␣eyes": 1644,
            "OU": 1645,
            "vent": 1646,
            "␣pass": 1647,
            "orning": 1648,
            "ces": 1649,
            "␣known": 1650,
            "␣light": 1651,
            "␣wom": 1652,
            "␣red": 1653,
            "ike": 1654,
            "ower": 1655,
            "␣pick": 1656,
            "␣few": 1657,
            "eak": 1658,
            "ason": 1659,
            "␣nothing": 1660,
            "TEA": 1661,
            "␣best": 1662,
            "␣air": 1663,
            "␣sing": 1664,
            "ational": 1665,
            "LL": 1666,
