{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "␦",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "␂",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "␃",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "␢",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "␥",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 5,
            "content": "␚_0",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 6,
            "content": "␚_1",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 7,
            "content": "␚_2",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 8,
            "content": "␚_3",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 9,
            "content": "␚_4",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 10,
            "content": "␚_5",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 11,
            "content": "␚_6",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 12,
            "content": "␚_7",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 13,
            "content": "␚_8",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 14,
            "content": "␚_9",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 15,
            "content": "␚_10",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": {
        "type": "Sequence",
        "normalizers": [
            {
                "type": "Prepend",
                "prepend": " "
            },
            {
                "type": "NFKC"
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": "\n"
                },
                "content": "\n "
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": " *\n"
                },
                "content": "\n"
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": "\t"
                },
                "content": "    "
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": "\n"
                },
                "content": "␤"
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": "\\s"
                },
                "content": "␣"
            }
        ]
    },
    "pre_tokenizer": {
        "type": "Sequence",
        "pretokenizers": [
            {
                "type": "Split",
                "pattern": {
                    "Regex": "␤{1}"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "Split",
                "pattern": {
                    "Regex": "␣{1}[^␣␤]+"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "Split",
                "pattern": {
                    "Regex": "␣{0,1}\\d{1}"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "Split",
                "pattern": {
                    "Regex": "␣{0,1}[^\\s␣␤A-Za-z0-9À-ÿĀ-ſḀ-ỿ]{1}"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "Split",
                "pattern": {
                    "Regex": "␣{2,8}"
                },
                "behavior": "Isolated",
                "invert": false
            }
        ]
    },
    "post_processor": {
        "type": "TemplateProcessing",
        "single": [
            {
                "SpecialToken": {
                    "id": "␂",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "␃",
                    "type_id": 0
                }
            }
        ],
        "pair": [
            {
                "SpecialToken": {
                    "id": "␂",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "␃",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "B",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "␃",
                    "type_id": 0
                }
            }
        ],
        "special_tokens": {
            "␂": {
                "id": "␂",
                "ids": [
                    1
                ],
                "tokens": [
                    "␂"
                ]
            },
            "␃": {
                "id": "␃",
                "ids": [
                    2
                ],
                "tokens": [
                    "␃"
                ]
            }
        }
    },
    "decoder": {
        "type": "Sequence",
        "decoders": [
            {
                "type": "ByteFallback"
            },
            {
                "type": "Fuse"
            },
            {
                "type": "Strip",
                "content": "␣",
                "start": 1,
                "stop": 0
            },
            {
                "type": "Replace",
                "pattern": {
                    "String": "␤"
                },
                "content": "\n"
            },
            {
                "type": "Replace",
                "pattern": {
                    "String": "␣"
                },
                "content": " "
            },
            {
                "type": "Replace",
                "pattern": {
                    "String": "\n "
                },
                "content": "\n"
            }
        ]
    },
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "␦",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": true,
        "byte_fallback": true,
        "vocab": {
            "␦": 0,
            "␂": 1,
            "␃": 2,
            "␢": 3,
            "␥": 4,
            "␚_0": 5,
            "␚_1": 6,
            "␚_2": 7,
            "␚_3": 8,
            "␚_4": 9,
            "␚_5": 10,
            "␚_6": 11,
            "␚_7": 12,
            "␚_8": 13,
            "␚_9": 14,
            "␚_10": 15,
            "<0x00>": 16,
            "<0x01>": 17,
            "<0x02>": 18,
            "<0x03>": 19,
            "<0x04>": 20,
            "<0x05>": 21,
            "<0x06>": 22,
            "<0x07>": 23,
            "<0x08>": 24,
            "<0x09>": 25,
            "<0x0A>": 26,
            "<0x0B>": 27,
            "<0x0C>": 28,
            "<0x0D>": 29,
            "<0x0E>": 30,
            "<0x0F>": 31,
            "<0x10>": 32,
            "<0x11>": 33,
            "<0x12>": 34,
            "<0x13>": 35,
            "<0x14>": 36,
            "<0x15>": 37,
            "<0x16>": 38,
            "<0x17>": 39,
            "<0x18>": 40,
            "<0x19>": 41,
            "<0x1A>": 42,
            "<0x1B>": 43,
            "<0x1C>": 44,
            "<0x1D>": 45,
            "<0x1E>": 46,
            "<0x1F>": 47,
            "<0x20>": 48,
            "<0x21>": 49,
            "<0x22>": 50,
            "<0x23>": 51,
            "<0x24>": 52,
            "<0x25>": 53,
            "<0x26>": 54,
            "<0x27>": 55,
            "<0x28>": 56,
            "<0x29>": 57,
            "<0x2A>": 58,
            "<0x2B>": 59,
            "<0x2C>": 60,
            "<0x2D>": 61,
            "<0x2E>": 62,
            "<0x2F>": 63,
            "<0x30>": 64,
            "<0x31>": 65,
            "<0x32>": 66,
            "<0x33>": 67,
            "<0x34>": 68,
            "<0x35>": 69,
            "<0x36>": 70,
            "<0x37>": 71,
            "<0x38>": 72,
            "<0x39>": 73,
            "<0x3A>": 74,
            "<0x3B>": 75,
            "<0x3C>": 76,
            "<0x3D>": 77,
            "<0x3E>": 78,
            "<0x3F>": 79,
            "<0x40>": 80,
            "<0x41>": 81,
            "<0x42>": 82,
            "<0x43>": 83,
            "<0x44>": 84,
            "<0x45>": 85,
            "<0x46>": 86,
            "<0x47>": 87,
            "<0x48>": 88,
            "<0x49>": 89,
            "<0x4A>": 90,
            "<0x4B>": 91,
            "<0x4C>": 92,
            "<0x4D>": 93,
            "<0x4E>": 94,
            "<0x4F>": 95,
            "<0x50>": 96,
            "<0x51>": 97,
            "<0x52>": 98,
            "<0x53>": 99,
            "<0x54>": 100,
            "<0x55>": 101,
            "<0x56>": 102,
            "<0x57>": 103,
            "<0x58>": 104,
            "<0x59>": 105,
            "<0x5A>": 106,
            "<0x5B>": 107,
            "<0x5C>": 108,
            "<0x5D>": 109,
            "<0x5E>": 110,
            "<0x5F>": 111,
            "<0x60>": 112,
            "<0x61>": 113,
            "<0x62>": 114,
            "<0x63>": 115,
            "<0x64>": 116,
            "<0x65>": 117,
            "<0x66>": 118,
            "<0x67>": 119,
            "<0x68>": 120,
            "<0x69>": 121,
            "<0x6A>": 122,
            "<0x6B>": 123,
            "<0x6C>": 124,
            "<0x6D>": 125,
            "<0x6E>": 126,
            "<0x6F>": 127,
            "<0x70>": 128,
            "<0x71>": 129,
            "<0x72>": 130,
            "<0x73>": 131,
            "<0x74>": 132,
            "<0x75>": 133,
            "<0x76>": 134,
            "<0x77>": 135,
            "<0x78>": 136,
            "<0x79>": 137,
            "<0x7A>": 138,
            "<0x7B>": 139,
            "<0x7C>": 140,
            "<0x7D>": 141,
            "<0x7E>": 142,
            "<0x7F>": 143,
            "<0x80>": 144,
            "<0x81>": 145,
            "<0x82>": 146,
            "<0x83>": 147,
            "<0x84>": 148,
            "<0x85>": 149,
            "<0x86>": 150,
            "<0x87>": 151,
            "<0x88>": 152,
            "<0x89>": 153,
            "<0x8A>": 154,
            "<0x8B>": 155,
            "<0x8C>": 156,
            "<0x8D>": 157,
            "<0x8E>": 158,
            "<0x8F>": 159,
            "<0x90>": 160,
            "<0x91>": 161,
            "<0x92>": 162,
            "<0x93>": 163,
            "<0x94>": 164,
            "<0x95>": 165,
            "<0x96>": 166,
            "<0x97>": 167,
            "<0x98>": 168,
            "<0x99>": 169,
            "<0x9A>": 170,
            "<0x9B>": 171,
            "<0x9C>": 172,
            "<0x9D>": 173,
            "<0x9E>": 174,
            "<0x9F>": 175,
            "<0xA0>": 176,
            "<0xA1>": 177,
            "<0xA2>": 178,
            "<0xA3>": 179,
            "<0xA4>": 180,
            "<0xA5>": 181,
            "<0xA6>": 182,
            "<0xA7>": 183,
            "<0xA8>": 184,
            "<0xA9>": 185,
            "<0xAA>": 186,
            "<0xAB>": 187,
            "<0xAC>": 188,
            "<0xAD>": 189,
            "<0xAE>": 190,
            "<0xAF>": 191,
            "<0xB0>": 192,
            "<0xB1>": 193,
            "<0xB2>": 194,
            "<0xB3>": 195,
            "<0xB4>": 196,
            "<0xB5>": 197,
            "<0xB6>": 198,
            "<0xB7>": 199,
            "<0xB8>": 200,
            "<0xB9>": 201,
            "<0xBA>": 202,
            "<0xBB>": 203,
            "<0xBC>": 204,
            "<0xBD>": 205,
            "<0xBE>": 206,
            "<0xBF>": 207,
            "<0xC0>": 208,
            "<0xC1>": 209,
            "<0xC2>": 210,
            "<0xC3>": 211,
            "<0xC4>": 212,
            "<0xC5>": 213,
            "<0xC6>": 214,
            "<0xC7>": 215,
            "<0xC8>": 216,
            "<0xC9>": 217,
            "<0xCA>": 218,
            "<0xCB>": 219,
            "<0xCC>": 220,
            "<0xCD>": 221,
            "<0xCE>": 222,
            "<0xCF>": 223,
            "<0xD0>": 224,
            "<0xD1>": 225,
            "<0xD2>": 226,
            "<0xD3>": 227,
            "<0xD4>": 228,
            "<0xD5>": 229,
            "<0xD6>": 230,
            "<0xD7>": 231,
            "<0xD8>": 232,
            "<0xD9>": 233,
            "<0xDA>": 234,
            "<0xDB>": 235,
            "<0xDC>": 236,
            "<0xDD>": 237,
            "<0xDE>": 238,
            "<0xDF>": 239,
            "<0xE0>": 240,
            "<0xE1>": 241,
            "<0xE2>": 242,
            "<0xE3>": 243,
            "<0xE4>": 244,
            "<0xE5>": 245,
            "<0xE6>": 246,
            "<0xE7>": 247,
            "<0xE8>": 248,
            "<0xE9>": 249,
            "<0xEA>": 250,
            "<0xEB>": 251,
            "<0xEC>": 252,
            "<0xED>": 253,
            "<0xEE>": 254,
            "<0xEF>": 255,
            "<0xF0>": 256,
            "<0xF1>": 257,
            "<0xF2>": 258,
            "<0xF3>": 259,
            "<0xF4>": 260,
            "<0xF5>": 261,
            "<0xF6>": 262,
            "<0xF7>": 263,
            "<0xF8>": 264,
            "<0xF9>": 265,
            "<0xFA>": 266,
            "<0xFB>": 267,
            "<0xFC>": 268,
            "<0xFD>": 269,
            "<0xFE>": 270,
            "<0xFF>": 271,
            "!": 272,
            "\"": 273,
            "#": 274,
            "$": 275,
            "%": 276,
            "&": 277,
            "'": 278,
            "(": 279,
            ")": 280,
            "*": 281,
            "+": 282,
            ",": 283,
            "-": 284,
            ".": 285,
            "/": 286,
            "0": 287,
            "1": 288,
            "2": 289,
            "3": 290,
            "4": 291,
            "5": 292,
            "6": 293,
            "7": 294,
            "8": 295,
            "9": 296,
            ":": 297,
            ";": 298,
            "<": 299,
            "=": 300,
            ">": 301,
            "?": 302,
            "@": 303,
            "A": 304,
            "B": 305,
            "C": 306,
            "D": 307,
            "E": 308,
            "F": 309,
            "G": 310,
            "H": 311,
            "I": 312,
            "J": 313,
            "K": 314,
            "L": 315,
            "M": 316,
            "N": 317,
            "O": 318,
            "P": 319,
            "Q": 320,
            "R": 321,
            "S": 322,
            "T": 323,
            "U": 324,
            "V": 325,
            "W": 326,
            "X": 327,
            "Y": 328,
            "Z": 329,
            "[": 330,
            "\\": 331,
            "]": 332,
            "^": 333,
            "_": 334,
            "`": 335,
            "a": 336,
            "b": 337,
            "c": 338,
            "d": 339,
            "e": 340,
            "f": 341,
            "g": 342,
            "h": 343,
            "i": 344,
            "j": 345,
            "k": 346,
            "l": 347,
            "m": 348,
            "n": 349,
            "o": 350,
            "p": 351,
            "q": 352,
            "r": 353,
            "s": 354,
            "t": 355,
            "u": 356,
            "v": 357,
            "w": 358,
            "x": 359,
            "y": 360,
            "z": 361,
            "{": 362,
            "|": 363,
            "}": 364,
            "~": 365,
            "": 366,
            "": 367,
            "": 368,
            "": 369,
            "": 370,
            "": 371,
            "": 372,
            "": 373,
            "": 374,
            "": 375,
            "": 376,
            "": 377,
            "": 378,
            "": 379,
            "": 380,
            "": 381,
            "": 382,
            "": 383,
            "": 384,
            "": 385,
            "": 386,
            "": 387,
            "": 388,
            "": 389,
            "": 390,
            "": 391,
            "¡": 392,
            "¢": 393,
            "£": 394,
            "¤": 395,
            "¥": 396,
            "¦": 397,
            "§": 398,
            "¨": 399,
            "©": 400,
            "ª": 401,
            "«": 402,
            "¬": 403,
            "­": 404,
            "®": 405,
            "¯": 406,
            "°": 407,
            "±": 408,
            "²": 409,
            "³": 410,
            "´": 411,
            "µ": 412,
            "¶": 413,
            "·": 414,
            "¸": 415,
            "¹": 416,
            "º": 417,
            "»": 418,
            "¼": 419,
            "½": 420,
            "¾": 421,
            "¿": 422,
            "À": 423,
            "Á": 424,
            "Â": 425,
            "Ã": 426,
            "Ä": 427,
            "Å": 428,
            "Æ": 429,
            "Ç": 430,
            "È": 431,
            "É": 432,
            "Ê": 433,
            "Ë": 434,
            "Ì": 435,
            "Í": 436,
            "Î": 437,
            "Ï": 438,
            "Ð": 439,
            "Ñ": 440,
            "Ò": 441,
            "Ó": 442,
            "Ô": 443,
            "Õ": 444,
            "Ö": 445,
            "×": 446,
            "Ø": 447,
            "Ù": 448,
            "Ú": 449,
            "Û": 450,
            "Ü": 451,
            "Ý": 452,
            "Þ": 453,
            "ß": 454,
            "à": 455,
            "á": 456,
            "â": 457,
            "ã": 458,
            "ä": 459,
            "å": 460,
            "æ": 461,
            "ç": 462,
            "è": 463,
            "é": 464,
            "ê": 465,
            "ë": 466,
            "ì": 467,
            "í": 468,
            "î": 469,
            "ï": 470,
            "ð": 471,
            "ñ": 472,
            "ò": 473,
            "ó": 474,
            "ô": 475,
            "õ": 476,
            "ö": 477,
            "÷": 478,
            "ø": 479,
            "ù": 480,
            "ú": 481,
            "û": 482,
            "ü": 483,
            "ý": 484,
            "þ": 485,
            "ÿ": 486,
            "Ā": 487,
            "ā": 488,
            "Ă": 489,
            "ă": 490,
            "Ą": 491,
            "ą": 492,
            "Ć": 493,
            "ć": 494,
            "Ĉ": 495,
            "ĉ": 496,
            "Ċ": 497,
            "ċ": 498,
            "Č": 499,
            "č": 500,
            "Ď": 501,
            "ď": 502,
            "Đ": 503,
            "đ": 504,
            "Ē": 505,
            "ē": 506,
            "Ĕ": 507,
            "ĕ": 508,
            "Ė": 509,
            "ė": 510,
            "Ę": 511,
            "ę": 512,
            "Ě": 513,
            "ě": 514,
            "Ĝ": 515,
            "ĝ": 516,
            "Ğ": 517,
            "ğ": 518,
            "Ġ": 519,
            "ġ": 520,
            "Ģ": 521,
            "ģ": 522,
            "Ĥ": 523,
            "ĥ": 524,
            "Ħ": 525,
            "ħ": 526,
            "Ĩ": 527,
            "ĩ": 528,
            "Ī": 529,
            "ī": 530,
            "Ĭ": 531,
            "ĭ": 532,
            "Į": 533,
            "į": 534,
            "İ": 535,
            "ı": 536,
            "Ĳ": 537,
            "ĳ": 538,
            "Ĵ": 539,
            "ĵ": 540,
            "Ķ": 541,
            "ķ": 542,
            "ĸ": 543,
            "Ĺ": 544,
            "ĺ": 545,
            "Ļ": 546,
            "ļ": 547,
            "Ľ": 548,
            "ľ": 549,
            "Ŀ": 550,
            "ŀ": 551,
            "Ł": 552,
            "ł": 553,
            "Ń": 554,
            "ń": 555,
            "ņ": 556,
            "ň": 557,
            "ŋ": 558,
            "Ō": 559,
            "ō": 560,
            "ŏ": 561,
            "Ő": 562,
            "ő": 563,
            "Œ": 564,
            "œ": 565,
            "ŕ": 566,
            "ŗ": 567,
            "Ř": 568,
            "ř": 569,
            "Ś": 570,
            "ś": 571,
            "Ŝ": 572,
            "ŝ": 573,
            "Ş": 574,
            "ş": 575,
            "Š": 576,
            "š": 577,
            "Ţ": 578,
            "ţ": 579,
            "Ť": 580,
            "ť": 581,
            "Ŧ": 582,
            "ũ": 583,
            "Ū": 584,
            "ū": 585,
            "ŭ": 586,
            "ů": 587,
            "ű": 588,
            "ų": 589,
            "ŵ": 590,
            "ŷ": 591,
            "Ÿ": 592,
            "Ź": 593,
            "ź": 594,
            "Ż": 595,
            "ż": 596,
            "Ž": 597,
            "ž": 598,
            "Ƅ": 599,
            "Ƌ": 600,
            "ƌ": 601,
            "Ǝ": 602,
            "Ə": 603,
            "Ƒ": 604,
            "ƒ": 605,
            "ơ": 606,
            "ư": 607,
            "ƿ": 608,
            "ǁ": 609,
            "ǂ": 610,
            "ǃ": 611,
            "ǎ": 612,
            "ǐ": 613,
            "ǒ": 614,
            "ǔ": 615,
            "ǚ": 616,
            "ǝ": 617,
            "ǣ": 618,
            "Ǧ": 619,
            "ǧ": 620,
            "ǩ": 621,
            "ǫ": 622,
            "ǵ": 623,
            "ǹ": 624,
            "ȁ": 625,
            "ȃ": 626,
            "Ș": 627,
            "ș": 628,
            "Ț": 629,
            "ț": 630,
            "Ȝ": 631,
            "ȝ": 632,
            "ȧ": 633,
            "Ɂ": 634,
            "ɂ": 635,
            "ɐ": 636,
            "ɑ": 637,
            "ɒ": 638,
            "ɔ": 639,
            "ɕ": 640,
            "ɖ": 641,
            "ɗ": 642,
            "ɘ": 643,
            "ə": 644,
            "ɛ": 645,
            "ɜ": 646,
            "ɝ": 647,
            "ɟ": 648,
            "ɡ": 649,
            "ɣ": 650,
            "ɥ": 651,
            "ɦ": 652,
            "ɨ": 653,
            "ɩ": 654,
            "ɪ": 655,
            "ɫ": 656,
            "ɮ": 657,
            "ɯ": 658,
            "ɲ": 659,
            "ɳ": 660,
            "ɶ": 661,
            "ɷ": 662,
            "ɸ": 663,
            "ɹ": 664,
            "ɺ": 665,
            "ɾ": 666,
            "ʁ": 667,
            "ʂ": 668,
            "ʃ": 669,
            "ʇ": 670,
            "ʈ": 671,
            "ʊ": 672,
            "ʋ": 673,
            "ʌ": 674,
            "ʎ": 675,
            "ʏ": 676,
            "ʐ": 677,
            "ʑ": 678,
            "ʒ": 679,
            "ʔ": 680,
            "ʕ": 681,
            "ʘ": 682,
            "ʙ": 683,
            "ʝ": 684,
            "ʟ": 685,
            "ʧ": 686,
            "ʹ": 687,
            "ʻ": 688,
            "ʼ": 689,
            "ʽ": 690,
            "ʾ": 691,
            "ʿ": 692,
            "ˀ": 693,
            "ˆ": 694,
            "ˇ": 695,
            "ˈ": 696,
            "ˊ": 697,
            "ˋ": 698,
            "ˌ": 699,
            "ː": 700,
            "˥": 701,
            "˦": 702,
            "˧": 703,
            "˨": 704,
            "˩": 705,
            "־": 706,
            "״": 707,
            "،": 708,
            "؟": 709,
            "ـ": 710,
            "١": 711,
            "٢": 712,
            "٤": 713,
            "٥": 714,
            "٦": 715,
            "٧": 716,
            "٨": 717,
            "٩": 718,
            "۞": 719,
            "۰": 720,
            "।": 721,
            "॥": 722,
            "०": 723,
            "१": 724,
            "२": 725,
            "३": 726,
            "४": 727,
            "५": 728,
            "६": 729,
            "७": 730,
            "८": 731,
            "९": 732,
            "་": 733,
            "།": 734,
            "၀": 735,
            "၁": 736,
            "၂": 737,
            "၃": 738,
            "၄": 739,
            "၅": 740,
            "၆": 741,
            "၇": 742,
            "၈": 743,
            "၉": 744,
            "᚛": 745,
            "᚜": 746,
            "០": 747,
            "១": 748,
            "២": 749,
            "៣": 750,
            "៤": 751,
            "៥": 752,
            "៦": 753,
            "៧": 754,
            "៨": 755,
            "៩": 756,
            "ḋ": 757,
            "Ḍ": 758,
            "ḍ": 759,
            "ḏ": 760,
            "ḗ": 761,
            "Ḡ": 762,
            "Ḥ": 763,
            "ḥ": 764,
            "Ḩ": 765,
            "ḫ": 766,
            "ḱ": 767,
            "ḵ": 768,
            "ḷ": 769,
            "ḻ": 770,
            "ḿ": 771,
            "ṁ": 772,
            "Ṃ": 773,
            "ṃ": 774,
            "ṅ": 775,
            "ṇ": 776,
            "ṉ": 777,
            "ṓ": 778,
            "ṗ": 779,
            "ṙ": 780,
            "ṛ": 781,
            "ṟ": 782,
            "Ṣ": 783,
            "ṣ": 784,
            "ṫ": 785,
            "Ṭ": 786,
            "ṭ": 787,
            "Ṯ": 788,
            "ṯ": 789,
            "Ṳ": 790,
            "ṹ": 791,
            "ẏ": 792,
            "Ẓ": 793,
            "ẓ": 794,
            "ẞ": 795,
            "ạ": 796,
            "ả": 797,
            "ấ": 798,
            "ầ": 799,
            "ẩ": 800,
            "ậ": 801,
            "ắ": 802,
            "ằ": 803,
            "ẵ": 804,
            "ặ": 805,
            "Ẹ": 806,
            "ẹ": 807,
            "ẻ": 808,
            "ẽ": 809,
            "Ế": 810,
            "ế": 811,
            "ề": 812,
            "ể": 813,
            "ễ": 814,
            "ệ": 815,
            "ỉ": 816,
            "ị": 817,
            "Ọ": 818,
            "ọ": 819,
            "ỏ": 820,
            "ố": 821,
            "ồ": 822,
            "ổ": 823,
            "ỗ": 824,
            "ộ": 825,
            "ớ": 826,
            "ờ": 827,
            "ở": 828,
            "ợ": 829,
            "ụ": 830,
            "ủ": 831,
            "ứ": 832,
            "ử": 833,
            "ữ": 834,
            "ự": 835,
            "ỳ": 836,
            "ỹ": 837,
            "​": 838,
            "‌": 839,
            "‍": 840,
            "‎": 841,
            "‏": 842,
            "‐": 843,
            "–": 844,
            "—": 845,
            "―": 846,
            "‖": 847,
            "‘": 848,
            "’": 849,
            "‚": 850,
            "“": 851,
            "”": 852,
            "„": 853,
            "†": 854,
            "‡": 855,
            "•": 856,
            "‬": 857,
            "‭": 858,
            "‰": 859,
            "′": 860,
            "※": 861,
            "‿": 862,
            "⁂": 863,
            "⁄": 864,
            "⁎": 865,
            "⁠": 866,
            "⁣": 867,
            "₡": 868,
            "₣": 869,
            "₤": 870,
            "₩": 871,
            "€": 872,
            "₱": 873,
            "₵": 874,
            "₹": 875,
            "₿": 876,
            "↊": 877,
            "↋": 878,
            "←": 879,
            "↑": 880,
            "→": 881,
            "↗": 882,
            "↫": 883,
            "∂": 884,
            "∆": 885,
            "∇": 886,
            "∈": 887,
            "∉": 888,
            "−": 889,
            "∗": 890,
            "∘": 891,
            "∙": 892,
            "√": 893,
            "∝": 894,
            "∞": 895,
            "∴": 896,
            "∼": 897,
            "≈": 898,
            "≒": 899,
            "≠": 900,
            "≡": 901,
            "≤": 902,
            "≥": 903,
            "⊙": 904,
            "⋅": 905,
            "⌈": 906,
            "⌉": 907,
            "⌊": 908,
            "⌋": 909,
            "␣": 910,
            "␤": 911,
            "─": 912,
            "█": 913,
            "▔": 914,
            "▼": 915,
            "◉": 916,
            "◊": 917,
            "○": 918,
            "●": 919,
            "☃": 920,
            "★": 921,
            "☆": 922,
            "☉": 923,
            "☐": 924,
            "☚": 925,
            "☛": 926,
            "☣": 927,
            "☭": 928,
            "☯": 929,
            "☺": 930,
            "☻": 931,
            "♄": 932,
            "♑": 933,
            "♒": 934,
            "♠": 935,
            "♡": 936,
            "♣": 937,
            "♥": 938,
            "♦": 939,
            "♪": 940,
            "♫": 941,
            "♭": 942,
            "♮": 943,
            "♯": 944,
            "✅": 945,
            "✙": 946,
            "✚": 947,
            "✡": 948,
            "✿": 949,
            "❌": 950,
            "❤": 951,
            "❦": 952,
            "⟨": 953,
            "⟩": 954,
            "⬄": 955,
            "⬱": 956,
            "ⱡ": 957,
            "⿰": 958,
            "⿱": 959,
            "⿺": 960,
            "、": 961,
            "。": 962,
            "〉": 963,
            "《": 964,
            "》": 965,
            "「": 966,
            "」": 967,
            "『": 968,
            "』": 969,
            "〜": 970,
            "・": 971,
            "ー": 972,
            "Ꜧ": 973,
            "ꜧ": 974,
            "꞉": 975,
            "ꞌ": 976,
            "ꞯ": 977,
            "": 978,
            "": 979,
            "": 980,
            "﻿": 981,
            "￼": 982,
            "�": 983,
            "𝄆": 984,
            "𝄇": 985,
            "🆖": 986,
            "🏰": 987,
            "🏴": 988,
            "👫": 989,
            "👽": 990,
            "😊": 991,
            "😝": 992,
            "🜨": 993,
            "󠁢": 994,
            "󠁧": 995,
            "󠁬": 996,
            "󠁳": 997,
            "󠁷": 998,
            "󠁿": 999,
            "􏿾": 1000,
            "␣t": 1001,
            "he": 1002,
            "␣a": 1003,
            "in": 1004,
            "␣w": 1005,
            "␣the": 1006,
            "ou": 1007,
            "␣s": 1008,
            "re": 1009,
            "␣o": 1010,
            "ha": 1011,
            "er": 1012,
            "nd": 1013,
            "␣b": 1014,
            "it": 1015,
            "is": 1016,
            "␣c": 1017,
            "␣m": 1018,
            "␣y": 1019,
            "␣d": 1020,
            "on": 1021,
            "ing": 1022,
            "␣f": 1023,
            "ll": 1024,
            "␣to": 1025,
            "OT": 1026,
            "MOT": 1027,
            "␣you": 1028,
            "an": 1029,
            "ed": 1030,
            "es": 1031,
            "or": 1032,
            "␣p": 1033,
            "hat": 1034,
            "␣g": 1035,
            "en": 1036,
            "␣l": 1037,
            "CH": 1038,
            "␣and": 1039,
            "CHI": 1040,
            "␣n": 1041,
            "ar": 1042,
            "␣I": 1043,
            "␣of": 1044,
            "as": 1045,
            "␣in": 1046,
            "at": 1047,
            "␣he": 1048,
            "om": 1049,
            "ow": 1050,
            "␣h": 1051,
            "␣it": 1052,
            "ot": 1053,
            "␣ha": 1054,
            "et": 1055,
            "le": 1056,
            "␣that": 1057,
            "ve": 1058,
            "␣th": 1059,
            "ay": 1060,
            "␣on": 1061,
            "ic": 1062,
            "us": 1063,
            "gh": 1064,
            "␣be": 1065,
            "id": 1066,
            "␣is": 1067,
            "␣we": 1068,
            "␣e": 1069,
            "ld": 1070,
            "ut": 1071,
            "oo": 1072,
            "al": 1073,
            "␣was": 1074,
            "im": 1075,
            "ac": 1076,
            "ke": 1077,
            "ad": 1078,
            "␣do": 1079,
            "ver": 1080,
            "␣re": 1081,
            "␣r": 1082,
            "␣u": 1083,
            "ir": 1084,
            "ght": 1085,
            "␣for": 1086,
            "se": 1087,
            "nI": 1088,
            "ly": 1089,
            "␣st": 1090,
            "ent": 1091,
            "am": 1092,
            "ion": 1093,
            "␣T": 1094,
            "␣=": 1095,
            "out": 1096,
            "␣S": 1097,
            "␣M": 1098,
            "st": 1099,
            "␣k": 1100,
            "ith": 1101,
            "␣me": 1102,
            "ight": 1103,
            "ea": 1104,
            "␣A": 1105,
            "␣an": 1106,
            "␣what": 1107,
            "␣with": 1108,
            "her": 1109,
            "␣wh": 1110,
            "ur": 1111,
            "ome": 1112,
            "␣go": 1113,
            "␣se": 1114,
            "all": 1115,
            "nT": 1116,
            "␣as": 1117,
            "ill": 1118,
            "␣C": 1119,
            "ch": 1120,
            "␣not": 1121,
            "␣this": 1122,
            "␣B": 1123,
            "␣at": 1124,
            "ter": 1125,
            "␣li": 1126,
            "ould": 1127,
            "␣have": 1128,
            "ro": 1129,
            "␣are": 1130,
            "␣no": 1131,
            "ce": 1132,
            "␣H": 1133,
            "␣kn": 1134,
            "␣there": 1135,
            "ie": 1136,
            "ook": 1137,
            "␣they": 1138,
            "␣can": 1139,
            "if": 1140,
            "nA": 1141,
            "nW": 1142,
            "il": 1143,
            "ust": 1144,
            "␣his": 1145,
            "␣one": 1146,
            "ant": 1147,
            "un": 1148,
            "␣whe": 1149,
            "ain": 1150,
            "ct": 1151,
            "␣fr": 1152,
            "␣so": 1153,
            "␣j": 1154,
            "␣know": 1155,
            "␣up": 1156,
            "op": 1157,
            "␣she": 1158,
            "␣don": 1159,
            "␣her": 1160,
            "and": 1161,
            "eah": 1162,
            "␣your": 1163,
            "xx": 1164,
            "um": 1165,
            "␣\\": 1166,
            "ell": 1167,
            "nY": 1168,
            "ore": 1169,
            "␣ne": 1170,
            "␣[": 1171,
            "␣all": 1172,
            "␣P": 1173,
            "␣had": 1174,
            "IN": 1175,
            "␣my": 1176,
            "ge": 1177,
            "␣sh": 1178,
            "pp": 1179,
            "␣D": 1180,
            "our": 1181,
            "␣W": 1182,
            "␣sa": 1183,
            "␣but": 1184,
            "␣like": 1185,
            "ri": 1186,
            "ab": 1187,
            "ack": 1188,
            "␣out": 1189,
            "␣The": 1190,
            "el": 1191,
            "ood": 1192,
            "␣1": 1193,
            "INV": 1194,
            "art": 1195,
            "ol": 1196,
            "␣him": 1197,
            "ul": 1198,
            "␣pl": 1199,
            "␣get": 1200,
            "ink": 1201,
            "ig": 1202,
            "␣al": 1203,
            "nThe": 1204,
            "␣G": 1205,
            "ry": 1206,
            "ck": 1207,
            "ake": 1208,
            "AT": 1209,
            "␣ab": 1210,
            "␣from": 1211,
            "␣de": 1212,
            "th": 1213,
            "␣look": 1214,
            "␣see": 1215,
            "␣did": 1216,
            "red": 1217,
            "␣J": 1218,
            "␣F": 1219,
            "ers": 1220,
            "nt": 1221,
            "␣or": 1222,
            "␣L": 1223,
            "very": 1224,
            "nS": 1225,
            "ation": 1226,
            "␣were": 1227,
            "␣R": 1228,
            "ound": 1229,
            "␣here": 1230,
            "␣N": 1231,
            "␣oh": 1232,
            "ess": 1233,
            "nH": 1234,
            "␣by": 1235,
            "est": 1236,
            "␣yeah": 1237,
            "nB": 1238,
            "␣su": 1239,
            "ra": 1240,
            "ist": 1241,
            "qu": 1242,
            "han": 1243,
            "ard": 1244,
            "ind": 1245,
            "ame": 1246,
            "␣them": 1247,
            "os": 1248,
            "own": 1249,
            "ong": 1250,
            "itt": 1251,
            "FAT": 1252,
            "␣some": 1253,
            "␣got": 1254,
            "na": 1255,
            "one": 1256,
            "ak": 1257,
            "␣com": 1258,
            "␣who": 1259,
            "␣just": 1260,
            "use": 1261,
            "␣think": 1262,
            "ast": 1263,
            "␣about": 1264,
            "␣sp": 1265,
            "␣want": 1266,
            "␣wor": 1267,
            "␣E": 1268,
            "␣right": 1269,
            "res": 1270,
            "␣2": 1271,
            "ive": 1272,
            "ally": 1273,
            "␣said": 1274,
            "␣now": 1275,
            "ep": 1276,
            "em": 1277,
            "␣would": 1278,
            "␣v": 1279,
            "ap": 1280,
            "␣if": 1281,
            "ick": 1282,
            "ice": 1283,
            "␣bo": 1284,
            "nYou": 1285,
            "nO": 1286,
            "␣then": 1287,
            "␣when": 1288,
            "ate": 1289,
            "␣O": 1290,
            "␣ex": 1291,
            "␣con": 1292,
            "␣man": 1293,
            "ber": 1294,
            "␣tw": 1295,
            "ough": 1296,
            "␣any": 1297,
            "␣say": 1298,
            "ime": 1299,
            "ich": 1300,
            "ort": 1301,
            "xxx": 1302,
            "␣xxx": 1303,
            "ine": 1304,
            "␣us": 1305,
            "␣put": 1306,
            "hing": 1307,
            "od": 1308,
            "ven": 1309,
            "fe": 1310,
            "kay": 1311,
            "other": 1312,
            "␣tr": 1313,
            "ide": 1314,
            "␣will": 1315,
            "␣(": 1316,
            "␣where": 1317,
            "hi": 1318,
            "nN": 1319,
            "ittle": 1320,
            "ag": 1321,
            "␣down": 1322,
            "ear": 1323,
            "␣int": 1324,
            "␣good": 1325,
            "ies": 1326,
            "ous": 1327,
            "ther": 1328,
            "nM": 1329,
            "␣back": 1330,
            "ca": 1331,
            "␣little": 1332,
            "␣ag": 1333,
            "way": 1334,
            "au": 1335,
            "␣cl": 1336,
            "␣pro": 1337,
            "␣He": 1338,
            "ost": 1339,
            "␣going": 1340,
            "ose": 1341,
            "␣br": 1342,
            "␣been": 1343,
            "␣more": 1344,
            "␣could": 1345,
            "␣well": 1346,
            "␣time": 1347,
            "␣has": 1348,
            "␣over": 1349,
            "␣ar": 1350,
            "␣come": 1351,
            "␣off": 1352,
            "␣which": 1353,
            "␣very": 1354,
            "␣their": 1355,
            "␣It": 1356,
            "ace": 1357,
            "␣'": 1358,
            "␣two": 1359,
            "␣too": 1360,
            "␣Y": 1361,
            "␣pe": 1362,
            "lf": 1363,
            "ity": 1364,
            "␣okay": 1365,
            "␣K": 1366,
            "ove": 1367,
            "cause": 1368,
            "nIt": 1369,
            "ree": 1370,
            "ite": 1371,
            "␣how": 1372,
            "␣other": 1373,
            "␣\"": 1374,
            "␣qu": 1375,
            "␣play": 1376,
            "␣gr": 1377,
            "ish": 1378,
            "␣le": 1379,
            "ure": 1380,
            "␣bl": 1381,
            "␣fe": 1382,
            "␣af": 1383,
            "are": 1384,
            "␣let": 1385,
            "ings": 1386,
            "nD": 1387,
            "ond": 1388,
            "ud": 1389,
            "␣yes": 1390,
            "alk": 1391,
            "my": 1392,
            "nC": 1393,
            "ft": 1394,
            "reat": 1395,
            "␣than": 1396,
            "orn": 1397,
            "urn": 1398,
            "ue": 1399,
            "nHe": 1400,
            "␣ro": 1401,
            "age": 1402,
            "␣U": 1403,
            "hed": 1404,
            "omet": 1405,
            "␣does": 1406,
            "␣into": 1407,
            "ment": 1408,
            "ian": 1409,
            "ought": 1410,
            "onna": 1411,
            "pl": 1412,
            "ople": 1413,
            "AR": 1414,
            "ty": 1415,
            "␣again": 1416,
            "ass": 1417,
            "␣er": 1418,
            "pe": 1419,
            "irst": 1420,
            "iv": 1421,
            "␣gonna": 1422,
            "␣way": 1423,
            "nWhat": 1424,
            "␣make": 1425,
            "ade": 1426,
            "ia": 1427,
            "nAnd": 1428,
            "uck": 1429,
            "ire": 1430,
            "ps": 1431,
            "ble": 1432,
            "␣en": 1433,
            "add": 1434,
            "ater": 1435,
            "␣people": 1436,
            "␣somet": 1437,
            "ase": 1438,
            "␣take": 1439,
            "␣sha": 1440,
            "␣tell": 1441,
            "␣work": 1442,
            "ary": 1443,
            "ne": 1444,
            "␣pr": 1445,
            "ount": 1446,
            "␣call": 1447,
            "iss": 1448,
            "␣co": 1449,
            "␣car": 1450,
            "␣fl": 1451,
            "nL": 1452,
            "␣day": 1453,
            "␣St": 1454,
            "ov": 1455,
            "int": 1456,
            "ng": 1457,
            "␣first": 1458,
            "␣am": 1459,
            "ci": 1460,
            "pt": 1461,
            "␣hand": 1462,
            "␣uh": 1463,
            "per": 1464,
            "␣need": 1465,
            "ys": 1466,
            "␣after": 1467,
            "ran": 1468,
            "ull": 1469,
            "ord": 1470,
            "nder": 1471,
            "␣mean": 1472,
            "ise": 1473,
            "␣because": 1474,
            "␣thr": 1475,
            "his": 1476,
            "uch": 1477,
            "uh": 1478,
            "so": 1479,
            "␣part": 1480,
            "␣bet": 1481,
            "self": 1482,
            "␣ch": 1483,
            "fore": 1484,
            "␣only": 1485,
            "␣should": 1486,
            "we": 1487,
            "wn": 1488,
            "␣our": 1489,
            "ob": 1490,
            "mer": 1491,
            "nG": 1492,
            "ff": 1493,
            "act": 1494,
            "␣every": 1495,
            "␣te": 1496,
            "ather": 1497,
            "ark": 1498,
            "ouse": 1499,
            "ub": 1500,
            "iz": 1501,
            "ach": 1502,
            "av": 1503,
            "␣these": 1504,
            "ock": 1505,
            "␣un": 1506,
            "␣didn": 1507,
            "␣big": 1508,
            "␣cha": 1509,
            "augh": 1510,
            "nYeah": 1511,
            "␣much": 1512,
            "nWe": 1513,
            "nNo": 1514,
            "ress": 1515,
            "␣pre": 1516,
            "able": 1517,
            "les": 1518,
            "␣made": 1519,
            "␣something": 1520,
            "␣happ": 1521,
            "ool": 1522,
            "ady": 1523,
            "nOh": 1524,
            "ren": 1525,
            "␣really": 1526,
            "␣sm": 1527,
            "ile": 1528,
            "irl": 1529,
            "thing": 1530,
            "␣ad": 1531,
            "old": 1532,
            "␣year": 1533,
            "ting": 1534,
            "␣gu": 1535,
            "man": 1536,
            "␣long": 1537,
            "nE": 1538,
            "␣chi": 1539,
            "ied": 1540,
            "og": 1541,
            "oc": 1542,
            "hes": 1543,
            "␣why": 1544,
            "␣dis": 1545,
            "␣po": 1546,
            "te": 1547,
            "be": 1548,
            "ny": 1549,
            "day": 1550,
            "cl": 1551,
            "␣away": 1552,
            "␣“": 1553,
            "anna": 1554,
            "ated": 1555,
            "nP": 1556,
            "ory": 1557,
            "␣talk": 1558,
            "␣before": 1559,
            "ew": 1560,
            "␣ke": 1561,
            "␣went": 1562,
            "␣sc": 1563,
            "ict": 1564,
            "ions": 1565,
            "␣may": 1566,
            "hy": 1567,
            "␣under": 1568,
            "hen": 1569,
            "␣V": 1570,
            "ang": 1571,
            "␣Mr": 1572,
            "cc": 1573,
            "␣rem": 1574,
            "␣wr": 1575,
            "nThat": 1576,
            "␣cr": 1577,
            "ence": 1578,
            "␣wanna": 1579,
            "␣girl": 1580,
            "␣im": 1581,
            "nF": 1582,
            "ving": 1583,
            "␣old": 1584,
            "␣three": 1585,
            "␣sec": 1586,
            "␣um": 1587,
            "nBut": 1588,
            "␣hel": 1589,
            "ix": 1590,
            "ward": 1591,
            "␣turn": 1592,
            "oll": 1593,
            "␣those": 1594,
            "PAR": 1595,
            "␣In": 1596,
            "ip": 1597,
            "␣doing": 1598,
            "␣child": 1599,
            "␣came": 1600,
            "here": 1601,
            "␣app": 1602,
            "iend": 1603,
            "␣also": 1604,
            "␣eat": 1605,
            "atch": 1606,
            "␣never": 1607,
            "␣ask": 1608,
            "tain": 1609,
            "␣act": 1610,
            "ful": 1611,
            "␣bab": 1612,
            "␣home": 1613,
            "␣thought": 1614,
            "␣head": 1615,
            "␣per": 1616,
            "nR": 1617,
            "gg": 1618,
            "pen": 1619,
            "hm": 1620,
            "ons": 1621,
            "␣another": 1622,
            "␣house": 1623,
            "ors": 1624,
            "EX": 1625,
            "␣thing": 1626,
            "nWell": 1627,
            "␣book": 1628,
            "␣things": 1629,
            "ried": 1630,
            "␣through": 1631,
            "␣new": 1632,
            "␣even": 1633,
            "␣find": 1634,
            "␣give": 1635,
            "␣bu": 1636,
            "␣must": 1637,
            "␣great": 1638,
            "EXP": 1639,
